tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "schniz/tap"
brew "broot"
brew "cmake"
brew "coreutils"
brew "dnsmasq", restart_service: true
brew "fish"
brew "gettext"
brew "libtool"
brew "mkcert"
brew "node@12"
brew "nss"
brew "openssl@1.1"
brew "pcre"
brew "starship"
brew "unrar"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "android-platform-tools"
cask "background-music-pre"
cask "keepingyouawake"
cask "meld"
cask "oracle-jdk"
